[Base]
Total = 8

[Item0]
TipID = TIP_BN_BUTTON0
Str = 新增

[Item1]
TipID = TIP_BN_BUTTON1
Str = 删除

[Item2]
TipID = TIP_BN_BUTTON2
Str = 编辑

[Item3]
TipID = TIP_BN_BUTTON3
Str = 确认

[Item4]
TipID = TIP_BN_BUTTON4
Str = 取消

[Item5]
TipID = TIP_BN_BUTTON5
Str = 停止

[Item6]
TipID = TIP_BN_BUTTON6
Str = 播放

[Item7]
TipID = TIP_BN_BUTTON7
Str = 暂停